tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "composer"
brew "dnsmasq", restart_service: true
brew "mysql", restart_service: true
brew "nginx", restart_service: true
brew "node"
brew "nodenv"
brew "php", restart_service: true
brew "phpunit"
brew "zsh"
brew "openssl"
brew "jq"
cask "1password"
cask "firefox"
cask "garmin-express"
cask "google-chrome"
cask "docker"
cask "slack"
cask "spotify"
